var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小小",
        "能够遇见你真的好幸运",
        "世间五味俱全",
        "谢谢你给我的甜",
        "和你谈恋爱真的好开心(*^▽^*)",
        "一辈子很长",
        "恰到好处的喜欢最舒服",
        "等下次见面",
        "我会用不知道积攒了多少天的温柔",
        "拥抱你",
        "(ㅅ´ 3`)♡爱你~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-07-21T15:42:00",
    // 双方的名字
    names: ["静静宝贝", "廖先生"]
}
